Repository: nettrash/family.connect
Catalog: ios/FamilyConnect/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ru, sr, sr_latn, zh_hans

source: %@ are typing…
de: %@ schreiben…
es: %@ están escribiendo…
fr: %@ écrivent…
ja: %@が入力中…
ru: %@ печатают…
sr: %@ куцају…
sr_latn: %@ kucaju…
zh_hans: %@正在输入…

source: %@ is calling
de: %@ ruft an
es: %@ está llamando
fr: %@ vous appelle
ja: %@さんから着信
ru: %@ звонит
sr: %@ зове
sr_latn: %@ zove
zh_hans: %@ 来电

source: %@ is typing…
de: %@ schreibt…
es: %@ está escribiendo…
fr: %@ écrit…
ja: %@が入力中…
ru: %@ печатает…
sr: %@ куца…
sr_latn: %@ kuca…
zh_hans: %@正在输入…

source: %lld unread
de: %lld ungelesen
es: %lld sin leer
fr: %lld non lus
ja: 未読%lld件
ru: %lld непрочитанных
sr: %lld непрочитаних
sr_latn: %lld nepročitanih
zh_hans: %lld 条未读

source: %@ has been signed out everywhere.
de: %@ wurde überall abgemeldet.
es: Se ha cerrado la sesión de %@ en todas partes.
fr: La session de %@ a été fermée partout.
ja: %@ はすべての端末からサインアウトされました。
ru: Сеансы %@ завершены на всех устройствах.
sr: Све сесије за %@ су затворене.
sr_latn: Sve sesije za %@ su zatvorene.
zh_hans: %@ 已在所有设备上退出登录。

source: %@ saved by storing one copy of identical files.
de: %@ gespart, weil identische Dateien nur einmal gespeichert werden.
es: %@ ahorrados al guardar una sola copia de los archivos idénticos.
fr: %@ économisés en ne gardant qu'une copie des fichiers identiques.
ja: 同じファイルを1つだけ保存することで %@ を節約しました。
ru: %@ сэкономлено: одинаковые файлы хранятся в одном экземпляре.
sr: %@ уштеђено — исте датотеке се чувају у једном примерку.
sr_latn: %@ ušteđeno — iste datoteke se čuvaju u jednom primerku.
zh_hans: 相同的文件只保存一份，节省了 %@。

source: %@ will be signed out on every device and will need this password to sign back in. Tell it to them somewhere safe — the server has no way to email it.
de: %@ wird auf allen Geräten abgemeldet und braucht dieses Passwort, um sich wieder anzumelden. Gib es auf sicherem Weg weiter – der Server kann keine E-Mails verschicken.
es: Se cerrará la sesión de %@ en todos sus dispositivos y necesitará esta contraseña para volver a entrar. Dísela en persona: el servidor no puede enviarla por correo.
fr: La session de %@ sera fermée sur tous ses appareils et ce mot de passe lui sera nécessaire pour se reconnecter. Transmets-le de vive voix : le serveur ne peut pas l’envoyer par e-mail.
ja: %@ はすべての端末からサインアウトされ、再びサインインするにはこのパスワードが必要です。安全な方法で直接伝えてください。サーバはメールを送れません。
ru: %@ выйдет из аккаунта на всех устройствах, и для входа понадобится этот пароль. Передай его лично — сервер не умеет отправлять почту.
sr: Све сесије за %@ биће затворене, а за поновну пријаву требаће ова лозинка. Пренеси је на сигуран начин — сервер не може да шаље мејлове.
sr_latn: Sve sesije za %@ biće zatvorene, a za ponovnu prijavu trebaće ova lozinka. Prenesi je na siguran način — server ne može da šalje mejlove.
zh_hans: %@ 将在所有设备上退出登录，需要用这个密码重新登录。请当面告诉对方——服务器无法通过邮件发送。

# %@. %lld votes
source: %1$@. %lld votes
de: %1$@. %lld Stimmen
es: %1$@. %lld votos
ja: %1$@。%lld票
ru: %1$@. %lld голоса
sr: %1$@. %lld гласова
sr_latn: %1$@. %lld glasova
zh_hans: %1$@。%lld 票

source: %lld attachments, %@
de: %1$lld Anhänge, %2$@
es: %1$lld adjuntos, %2$@
fr: %1$lld pièces jointes, %2$@
ja: 添付 %1$lld 件、%2$@
ru: вложений: %1$lld, %2$@
sr: прилога: %1$lld, %2$@
sr_latn: priloga: %1$lld, %2$@
zh_hans: %1$lld 个附件，%2$@

source: %lld members
de: %lld Mitglieder
es: %lld miembros
fr: %lld membres
ja: %lld人のメンバー
ru: %lld участника
sr: %lld чланова
sr_latn: %lld članova
zh_hans: %lld 位成员

source: %lld new messages
de: %lld neue Nachrichten
es: %lld mensajes nuevos
fr: %lld nouveaux messages
ja: 新着メッセージ%lld件
ru: %lld новых сообщения
sr: %lld нових порука
sr_latn: %lld novih poruka
zh_hans: %lld 条新消息

source: %lld of %lld voted
de: %lld von %2$lld haben abgestimmt
es: %lld de %2$lld han votado
fr: %lld sur %2$lld ont voté
ja: %2$lld人中%lld人が投票
ru: %lld голоса из %2$lld
sr: %lld гласова од %2$lld
sr_latn: %lld glasova od %2$lld
zh_hans: %2$lld 人中 %lld 人已投票

source: %lld questions to the assistant
de: %lld Fragen an den Assistenten
es: %lld preguntas al asistente
fr: %lld questions à l'assistant
ja: アシスタントへの質問 %lld 件
ru: вопросов ассистенту: %lld
sr: питања асистенту: %lld
sr_latn: pitanja asistentu: %lld
zh_hans: 向助手提问 %lld 次

source: %lld voted
de: %lld haben abgestimmt
es: %lld han votado
fr: %lld ont voté
ja: %lld人が投票
ru: %lld голоса
sr: %lld гласова
sr_latn: %lld glasova
zh_hans: %lld 人已投票

source: A day and a month, with no year — so being wished a happy birthday never means publishing your age.
de: Ein Tag und ein Monat, ohne Jahr – Geburtstagsgrüße verraten so nie dein Alter.
es: Un día y un mes, sin año: que te feliciten nunca significará publicar tu edad.
fr: Un jour et un mois, sans année — recevoir des vœux ne révèle jamais ton âge.
ja: 月と日だけで、年は入りません。誕生日を祝われても、年齢が知られることはありません。
ru: День и месяц, без года — поздравления не выдадут твой возраст.
sr: Дан и месец, без године — честитке за рођендан никада не откривају твоје године.
sr_latn: Dan i mesec, bez godine — čestitke za rođendan nikada ne otkrivaju tvoje godine.
zh_hans: 只有月和日，没有年份——收到生日祝福不会暴露你的年龄。

source: A day and a month, with no year. Everyone in the family sees it.
de: Ein Tag und ein Monat, ohne Jahr. Die ganze Familie sieht ihn.
es: Un día y un mes, sin año. Toda la familia lo ve.
fr: Un jour et un mois, sans année. Toute la famille le voit.
ja: 月と日だけで、年は入りません。ファミリー全員が見られます。
ru: День и месяц, без года. Его видит вся семья.
sr: Дан и месец, без године. Виде га сви у породици.
sr_latn: Dan i mesec, bez godine. Vide ga svi u porodici.
zh_hans: 只有月和日，没有年份。全家人都能看到。

source: A message can be at most %lld characters.
de: Eine Nachricht darf höchstens %lld Zeichen haben.
es: Un mensaje puede tener como máximo %lld caracteres.
fr: Un message peut contenir au maximum %lld caractères.
ja: メッセージは最大%lld文字までです。
ru: Сообщение может быть не длиннее %lld символов.
sr: Порука може имати највише %lld знакова.
sr_latn: Poruka može imati najviše %lld znakova.
zh_hans: 一条消息最多 %lld 个字符。

source: A message can be at most %lld characters. The rest wasn't pasted.
de: Eine Nachricht darf höchstens %lld Zeichen haben. Der Rest wurde nicht eingefügt.
es: Un mensaje puede tener como máximo %lld caracteres. El resto no se pegó.
fr: Un message peut contenir au maximum %lld caractères. Le reste n’a pas été collé.
ja: メッセージは最大%lld文字までです。残りは貼り付けられませんでした。
ru: Сообщение может быть не длиннее %lld символов. Остальное не вставилось.
sr: Порука може имати највише %lld знакова. Остатак није налепљен.
sr_latn: Poruka može imati najviše %lld znakova. Ostatak nije nalepljen.
zh_hans: 一条消息最多 %lld 个字符。其余内容没有粘贴。

source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
ja: 応答
ru: Принять
sr: Прихвати
sr_latn: Prihvati
zh_hans: 接听

source: Activities
de: Aktivitäten
es: Actividades
fr: Activités
ja: アクティビティ
ru: Занятия
sr: Активности
sr_latn: Aktivnosti
zh_hans: 活动

source: Add a message, or send it on its own.
de: Schreib etwas dazu — oder schick es einfach so.
es: Añade un mensaje, o envíalo tal cual.
fr: Ajoute un message, ou envoie-le tel quel.
ja: メッセージを添えても、そのまま送ってもかまいません。
ru: Добавь подпись или отправь так.
sr: Додај поруку или пошаљи овако.
sr_latn: Dodaj poruku ili pošalji ovako.
zh_hans: 可以加一句话，也可以直接发送。

source: Add a note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
ja: メモを追加
ru: Добавить заметку
sr: Додај белешку
sr_latn: Dodaj belešku
zh_hans: 添加便签

source: Add a note — everyone in the family sees it.
de: Schreib eine Notiz – die ganze Familie sieht sie.
es: Añade una nota: toda la familia la verá.
fr: Ajoute une note : toute la famille la voit.
ja: メモを追加すると、家族全員が見られます。
ru: Добавь заметку — её увидит вся семья.
sr: Додај белешку — виде је сви у породици.
sr_latn: Dodaj belešku — vide je svi u porodici.
zh_hans: 写一条便签——全家人都能看到。

source: Add Birthday…
de: Geburtstag hinzufügen…
es: Añadir cumpleaños…
fr: Ajouter un anniversaire…
ja: 誕生日を追加…
ru: Добавить день рождения…
sr: Додај рођендан…
sr_latn: Dodaj rođendan…
zh_hans: 添加生日…

source: Add Note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
ja: メモを追加
ru: Добавить заметку
sr: Додај белешку
sr_latn: Dodaj belešku
zh_hans: 添加便签

source: Add option
de: Antwort hinzufügen
es: Añadir respuesta
fr: Ajouter une réponse
ja: 選択肢を追加
ru: Добавить вариант
sr: Додај одговор
sr_latn: Dodaj odgovor
zh_hans: 添加选项

source: Add Photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
ja: 写真を追加
ru: Добавить фото
sr: Додај фотографију
sr_latn: Dodaj fotografiju
zh_hans: 添加照片

source: Address
de: Adresse
es: Dirección
fr: Adresse
ja: アドレス
ru: Адрес
sr: Адреса
sr_latn: Adresa
zh_hans: 地址

source: Almost There
de: Fast geschafft
es: Ya casi
fr: Presque fini
ja: あと少し
ru: Почти готово
sr: Само још мало
sr_latn: Samo još malo
zh_hans: 就快好了

source: An owner can only leave once everyone else has left (the family is then deleted). Remove the other members first, or keep the family going.
de: Der Eigentümer kann erst gehen, wenn alle anderen weg sind (dann wird die Familie gelöscht). Entferne zuerst die übrigen Mitglieder – oder behalte die Familie.
es: El propietario solo puede salir cuando ya no quede nadie más (entonces la familia se elimina). Quita antes a los demás miembros, o sigue con la familia.
fr: Le propriétaire ne peut partir qu’une fois que tout le monde est parti (la famille est alors supprimée). Retire d’abord les autres membres, ou garde la famille.
ja: オーナーは他の全員が離れてからでないと離れられません（その時点でファミリーは削除されます）。先に他のメンバーを削除するか、ファミリーを続けてください。
ru: Владелец может уйти, только когда ушли все остальные (тогда семья удаляется). Сначала убери других участников — или оставь семью как есть.
sr: Власник може да оде тек кад оду сви остали (тада се породица брише). Прво уклони друге чланове — или задржи породицу.
sr_latn: Vlasnik može da ode tek kad odu svi ostali (tada se porodica briše). Prvo ukloni druge članove — ili zadrži porodicu.
zh_hans: 只有当其他人都离开后，拥有者才能退出（届时家庭会被删除）。请先移除其他成员，或者继续保留这个家庭。

source: Animals & Nature
de: Tiere & Natur
es: Animales y naturaleza
fr: Animaux et nature
ja: 動物と自然
ru: Животные и природа
sr: Животиње и природа
sr_latn: Životinje i priroda
zh_hans: 动物与自然

source: Answer
de: Annehmen
es: Responder
fr: Répondre
ja: 応答
ru: Ответить
sr: Јави се
sr_latn: Javi se
zh_hans: 接听

source: Answered on another device
de: Auf einem anderen Gerät angenommen
es: Respondida en otro dispositivo
fr: Répondu sur un autre appareil
ja: 別のデバイスで応答しました
ru: Принят на другом устройстве
sr: Прихваћен на другом уређају
sr_latn: Prihvaćen na drugom uređaju
zh_hans: 已在其他设备上接听

source: Answers in
de: Antwortet auf
es: Responde en
fr: Répond en
ja: 回答する言語
ru: Язык ответа
sr: Језик одговора
sr_latn: Jezik odgovora
zh_hans: 回答语言

source: Any family member can read the code to you; the owner finds it in Settings.
de: Jedes Familienmitglied kann ihn dir vorlesen; der Eigentümer findet ihn in den Einstellungen.
es: Cualquier familiar puede dictártelo; el propietario lo encuentra en Ajustes.
fr: N’importe quel membre peut te le lire ; le propriétaire le trouve dans les Réglages.
ja: 家族の誰でもコードを教えられます。オーナーは設定で確認できます。
ru: Код может продиктовать любой из семьи; владелец найдёт его в настройках.
sr: Код ти може прочитати било ко из породице; власник га налази у подешавањима.
sr_latn: Kod ti može pročitati bilo ko iz porodice; vlasnik ga nalazi u podešavanjima.
zh_hans: 任何家人都能把代码念给你；拥有者可以在设置里找到它。

source: Approval
de: Freigabe
es: Aprobación
fr: Approbation
ja: 承認
ru: Одобрение
sr: Одобрење
sr_latn: Odobrenje
zh_hans: 批准

source: Approve
de: Annehmen
es: Aprobar
fr: Accepter
ja: 承認
ru: Принять
sr: Прихвати
sr_latn: Prihvati
zh_hans: 批准

source: Approve %@
de: %@ annehmen
es: Aprobar a %@
fr: Approuver %@
ja: %@を承認
ru: Одобрить %@
sr: Одобри %@
sr_latn: Odobri %@
zh_hans: 批准 %@

source: Ask the assistant
de: Assistenten fragen
es: Preguntar al asistente
fr: Demander à l’assistant
ja: アシスタントに聞く
ru: Спросить ассистента
sr: Питај асистента
sr_latn: Pitaj asistenta
zh_hans: 询问助手

source: Ask the family member who runs the server for its address.
de: Frag die Person, die den Server betreibt, nach der Adresse.
es: Pide la dirección a quien tenga el servidor en casa.
fr: Demande l’adresse à la personne qui héberge le serveur.
ja: サーバを動かしている家族にアドレスを聞いてください。
ru: Спроси адрес у того, кто держит сервер.
sr: Питај за адресу оног ко држи сервер.
sr_latn: Pitaj za adresu onog ko drži server.
zh_hans: 向运行服务器的家人索取地址。

source: Ask the family something…
de: Frag die Familie etwas…
es: Pregúntale algo a la familia…
fr: Pose une question à la famille…
ja: 家族に何か聞いてみましょう…
ru: Спроси у семьи что-нибудь…
sr: Питај породицу нешто…
sr_latn: Pitaj porodicu nešto…
zh_hans: 问问家人吧…

source: Assistant
de: Assistent
es: Asistente
ja: アシスタント
ru: Ассистент
sr: Асистент
sr_latn: Asistent
zh_hans: 助手

source: Assistant language
de: Sprache des Assistenten
es: Idioma del asistente
fr: Langue de l’assistant
ja: アシスタントの言語
ru: Язык ассистента
sr: Језик асистента
sr_latn: Jezik asistenta
zh_hans: 助手语言

source: Attach
de: Anhängen
es: Adjuntar
fr: Joindre
ja: 添付
ru: Прикрепить
sr: Приложи
sr_latn: Priloži
zh_hans: 附加

source: Attach a File…
de: Datei anhängen…
es: Adjuntar archivo…
fr: Joindre un fichier…
ja: ファイルを添付…
ru: Прикрепить файл…
sr: Приложи датотеку…
sr_latn: Priloži datoteku…
zh_hans: 附加文件…

source: Attach a photo, video or file
de: Foto, Video oder Datei anhängen
es: Adjuntar foto, vídeo o archivo
fr: Joindre une photo, une vidéo ou un fichier
ja: 写真・ビデオ・ファイルを添付
ru: Прикрепить фото, видео или файл
sr: Приложи фотографију, видео или датотеку
sr_latn: Priloži fotografiju, video ili datoteku
zh_hans: 附加照片、视频或文件

source: Attachment unavailable
de: Anhang nicht verfügbar
es: Adjunto no disponible
fr: Pièce jointe indisponible
ja: 添付ファイルを表示できません
ru: Вложение недоступно
sr: Прилог није доступан
sr_latn: Prilog nije dostupan
zh_hans: 附件不可用

source: Attachments
de: Anhänge
es: Adjuntos
fr: Pièces jointes
ja: 添付ファイル
ru: Вложения
sr: Прилози
sr_latn: Prilozi
zh_hans: 附件

source: Between 2 and 10 options. They can't be changed once the poll is sent.
de: Zwischen 2 und 10 Antworten. Nach dem Senden lassen sie sich nicht mehr ändern.
es: Entre 2 y 10 respuestas. No se pueden cambiar una vez enviada la encuesta.
fr: Entre 2 et 10 réponses. Elles ne changent plus une fois le sondage envoyé.
ja: 選択肢は2〜10個です。送信すると変更できません。
ru: От 2 до 10 вариантов. После отправки их уже не изменить.
sr: Између 2 и 10 одговора. После слања се више не мењају.
sr_latn: Između 2 i 10 odgovora. Posle slanja se više ne menjaju.
zh_hans: 2 到 10 个选项。发送后就不能再改了。

source: Birthday
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
ja: 誕生日
ru: День рождения
sr: Рођендан
sr_latn: Rođendan
zh_hans: 生日

source: Birthday for %@
de: Geburtstag von %@
es: Cumpleaños de %@
fr: Anniversaire de %@
ja: %@ の誕生日
ru: День рождения: %@
sr: Рођендан за %@
sr_latn: Rođendan za %@
zh_hans: %@ 的生日

source: Birthday…
de: Geburtstag…
es: Cumpleaños…
fr: Anniversaire…
ja: 誕生日…
ru: День рождения…
sr: Рођендан…
sr_latn: Rođendan…
zh_hans: 生日…

source: Board
de: Pinnwand
es: Tablón
fr: Tableau
ja: ボード
ru: Доска
sr: Табла
sr_latn: Tabla
zh_hans: 留言板

source: Board notes
de: Notizen an der Pinnwand
es: Notas del tablón
fr: Notes du tableau
ja: ボードのメモ
ru: Заметки на доске
sr: Белешке на табли
sr_latn: Beleške na tabli
zh_hans: 留言板便签

source: Busy
de: Besetzt
es: Ocupado
fr: Occupé
ja: 通話中
ru: Занято
sr: Заузето
sr_latn: Zauzeto
zh_hans: 忙线

source: Call
de: Anrufen
es: Llamar
fr: Appeler
ja: 通話
ru: Позвонить
sr: Позови
sr_latn: Pozovi
zh_hans: 通话

source: Call %@
de: %@ anrufen
es: Llamar a %@
fr: Appeler %@
ja: %@に電話
ru: Позвонить: %@
sr: Позови %@
sr_latn: Pozovi %@
zh_hans: 呼叫 %@

source: Call back
de: Zurückrufen
es: Devolver la llamada
fr: Rappeler
ja: かけ直す
ru: Перезвонить
sr: Позови назад
sr_latn: Pozovi nazad
zh_hans: 回拨

source: Call ended
de: Anruf beendet
es: Llamada finalizada
fr: Appel terminé
ja: 通話終了
ru: Звонок завершён
sr: Позив завршен
sr_latn: Poziv završen
zh_hans: 通话已结束

source: Call failed
de: Anruf fehlgeschlagen
es: Llamada fallida
fr: Échec de l’appel
ja: 通話失敗
ru: Сбой звонка
sr: Позив није успео
sr_latn: Poziv nije uspeo
zh_hans: 通话失败

source: Call failed · %@
de: Anruf fehlgeschlagen · %@
es: Llamada fallida · %@
fr: Échec de l’appel · %@
ja: 通話失敗 · %@
ru: Сбой звонка · %@
sr: Позив није успео · %@
sr_latn: Poziv nije uspeo · %@
zh_hans: 通话失败 · %@

source: Calling…
de: Anruf…
es: Llamando…
fr: Appel…
ja: 発信中…
ru: Вызов…
sr: Позивање…
sr_latn: Pozivanje…
zh_hans: 正在呼叫…

source: Calls back
de: Ruft zurück
es: Devuelve la llamada
fr: Rappelle
ja: 折り返し電話をかけます
ru: Перезванивает
sr: Узвраћа позив
sr_latn: Uzvraća poziv
zh_hans: 回拨电话

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
ja: カメラ
ru: Камера
sr: Камера
sr_latn: Kamera
zh_hans: 相机

source: Camera access is off — the call is voice-only for you.
de: Der Kamerazugriff ist aus — der Anruf ist für dich nur mit Ton.
es: El acceso a la cámara está desactivado: para ti la llamada es solo de voz.
fr: L’accès à la caméra est désactivé — pour toi, l’appel est en voix seulement.
ja: カメラへのアクセスがオフのため、この通話はあなた側では音声のみです。
ru: Доступ к камере выключен — у тебя звонок только голосовой.
sr: Приступ камери је искључен — позив је за тебе само гласовни.
sr_latn: Pristup kameri je isključen — poziv je za tebe samo glasovni.
zh_hans: 相机访问已关闭——通话在你这边仅为语音。

source: Can't reach the family server
de: Familienserver nicht erreichbar
es: No se puede contactar con el servidor
fr: Serveur familial injoignable
ja: ファミリーサーバに接続できません
ru: Не удаётся связаться с сервером семьи
sr: Породични сервер није доступан
sr_latn: Porodični server nije dostupan
zh_hans: 无法连接家庭服务器

source: Can't reach the server. Check your connection.
de: Der Server ist nicht erreichbar. Prüf deine Verbindung.
es: No se puede conectar con el servidor. Comprueba tu conexión.
fr: Impossible de joindre le serveur. Vérifie ta connexion.
ja: サーバに接続できません。接続を確認してください。
ru: Сервер недоступен. Проверь подключение.
sr: Сервер није доступан. Провери везу.
sr_latn: Server nije dostupan. Proveri vezu.
zh_hans: 无法连接服务器。请检查网络连接。

source: Can't reach the server. Try again.
de: Der Server ist nicht erreichbar. Versuch es noch einmal.
es: No se puede conectar con el servidor. Inténtalo de nuevo.
fr: Impossible de joindre le serveur. Réessaie.
ja: サーバに接続できません。もう一度お試しください。
ru: Сервер недоступен. Попробуй ещё раз.
sr: Сервер није доступан. Покушај поново.
sr_latn: Server nije dostupan. Pokušaj ponovo.
zh_hans: 无法连接服务器。请重试。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ru: Отмена
sr: Откажи
sr_latn: Otkaži
zh_hans: 取消

source: Cancel editing
de: Bearbeiten abbrechen
es: Cancelar edición
fr: Annuler la modification
ja: 編集をキャンセル
ru: Отменить изменение
sr: Откажи измену
sr_latn: Otkaži izmenu
zh_hans: 取消编辑

source: Cancel reply
de: Antwort abbrechen
es: Cancelar respuesta
fr: Annuler la réponse
ja: 返信をキャンセル
ru: Отменить ответ
sr: Откажи одговор
sr_latn: Otkaži odgovor
zh_hans: 取消回复

source: Change Birthday…
de: Geburtstag ändern…
es: Cambiar cumpleaños…
fr: Changer d’anniversaire…
ja: 誕生日を変更…
ru: Изменить день рождения…
sr: Промени рођендан…
sr_latn: Promeni rođendan…
zh_hans: 更改生日…

source: Change Password
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
ja: パスワードを変更
ru: Сменить пароль
sr: Промена лозинке
sr_latn: Promena lozinke
zh_hans: 更改密码

source: Change Password…
de: Passwort ändern…
es: Cambiar contraseña…
fr: Changer le mot de passe…
ja: パスワードを変更…
ru: Сменить пароль…
sr: Промени лозинку…
sr_latn: Promeni lozinku…
zh_hans: 更改密码…

source: Change Photo
de: Foto ändern
es: Cambiar foto
fr: Changer de photo
ja: 写真を変更
ru: Изменить фото
sr: Промени фотографију
sr_latn: Promeni fotografiju
zh_hans: 更换照片

source: Change server…
de: Server wechseln…
es: Cambiar de servidor…
fr: Changer de serveur…
ja: サーバを変更…
ru: Сменить сервер…
sr: Промени сервер…
sr_latn: Promeni server…
zh_hans: 更换服务器…

source: Check your connection and try again.
de: Prüfe deine Verbindung und versuche es erneut.
es: Comprueba tu conexión e inténtalo de nuevo.
fr: Vérifie ta connexion et réessaie.
ja: 接続を確認してもう一度お試しください。
ru: Проверь соединение и попробуй снова.
sr: Провери везу и покушај поново.
sr_latn: Proveri vezu i pokušaj ponovo.
zh_hans: 请检查网络后重试。

source: Checking…
de: Wird geprüft…
es: Comprobando…
fr: Vérification…
ja: 確認中…
ru: Проверка…
sr: Проверавам…
sr_latn: Proveravam…
zh_hans: 检查中…

source: Click to remove
de: Zum Entfernen klicken
es: Haz clic para quitarla
fr: Clique pour la retirer
ja: クリックで削除
ru: Нажми, чтобы убрать
sr: Кликни да уклониш
sr_latn: Klikni da ukloniš
zh_hans: 点按以移除

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
ru: Закрыть
sr: Затвори
sr_latn: Zatvori
zh_hans: 关闭

source: Close poll
de: Umfrage beenden
es: Cerrar encuesta
fr: Clore le sondage
ja: アンケートを終了
ru: Завершить опрос
sr: Заврши анкету
sr_latn: Završi anketu
zh_hans: 结束投票

source: Colour
de: Farbe
es: Color
fr: Couleur
ja: 色
ru: Цвет
sr: Боја
sr_latn: Boja
zh_hans: 颜色

source: Confirm New Password
de: Neues Passwort bestätigen
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
ja: 新しいパスワードを確認
ru: Подтверди новый пароль
sr: Потврди нову лозинку
sr_latn: Potvrdi novu lozinku
zh_hans: 确认新密码

source: Connect
de: Verbinden
es: Conectar
fr: Se connecter
ja: 接続
ru: Подключиться
sr: Повежи се
sr_latn: Poveži se
zh_hans: 连接

source: Connected to %@
de: Verbunden mit %@
es: Conectado a %@
fr: Connecté à %@
ja: %@ に接続しました
ru: Подключено к %@
sr: Повезано са %@
sr_latn: Povezano sa %@
zh_hans: 已连接到 %@

source: Connecting…
de: Verbindung…
es: Conectando…
fr: Connexion…
ja: 接続中…
ru: Подключение…
sr: Повезивање…
sr_latn: Povezivanje…
zh_hans: 连接中…

source: Conversation unavailable
de: Unterhaltung nicht verfügbar
es: Conversación no disponible
fr: Conversation indisponible
ja: 会話を表示できません
ru: Чат недоступен
sr: Разговор није доступан
sr_latn: Razgovor nije dostupan
zh_hans: 对话不可用

source: Copy
de: Kopieren
es: Copiar
fr: Copier
ja: コピー
ru: Копировать
sr: Копирај
sr_latn: Kopiraj
zh_hans: 拷贝

source: Could not find your location.
de: Dein Standort konnte nicht ermittelt werden.
es: No se ha podido encontrar tu ubicación.
fr: Impossible de trouver ta position.
ja: 位置情報を取得できませんでした。
ru: Не удалось определить местоположение.
sr: Локација није могла да се одреди.
sr_latn: Lokacija nije mogla da se odredi.
zh_hans: 无法获取你的位置。

source: Could not share your location.
de: Dein Standort konnte nicht geteilt werden.
es: No se ha podido compartir tu ubicación.
fr: Impossible de partager ta position.
ja: 位置情報を送信できませんでした。
ru: Не удалось отправить местоположение.
sr: Локација није могла да се пошаље.
sr_latn: Lokacija nije mogla da se pošalje.
zh_hans: 无法分享你的位置。

source: Couldn't approve the request. Pull to refresh.
de: Die Anfrage konnte nicht angenommen werden. Zieh zum Aktualisieren.
es: No se pudo aprobar la solicitud. Desliza para actualizar.
fr: Impossible d’approuver la demande. Tire pour actualiser.
ja: リクエストを承認できませんでした。引っ張って更新してください。
ru: Не удалось одобрить запрос. Потяни, чтобы обновить.
sr: Захтев није одобрен. Повуци да освежиш.
sr_latn: Zahtev nije odobren. Povuci da osvežiš.
zh_hans: 无法批准请求。下拉刷新。

source: Couldn't change the policy. Try again.
de: Die Regel konnte nicht geändert werden. Versuch es noch einmal.
es: No se pudo cambiar la política. Inténtalo de nuevo.
fr: Impossible de modifier la règle. Réessaie.
ja: ポリシーを変更できませんでした。もう一度お試しください。
ru: Не удалось изменить правило. Попробуй ещё раз.
sr: Правило није промењено. Покушај поново.
sr_latn: Pravilo nije promenjeno. Pokušaj ponovo.
zh_hans: 无法更改加入方式。请重试。

source: Couldn't change your password. Try again.
de: Dein Passwort konnte nicht geändert werden. Versuch es noch einmal.
es: No se pudo cambiar tu contraseña. Inténtalo de nuevo.
fr: Impossible de changer ton mot de passe. Réessaie.
ja: パスワードを変更できませんでした。もう一度お試しください。
ru: Не удалось изменить пароль. Попробуй ещё раз.
sr: Лозинка није промењена. Покушај поново.
sr_latn: Lozinka nije promenjena. Pokušaj ponovo.
zh_hans: 无法更改密码。请重试。
